export const customerReviews = [
  {
    "name": "אסתר הווארד",
    "location": "ישראל",
    "message": "Health Plus שינתה את חווית הבריאות שלי! ההתייעצויות המקוונות היו כל כך נוחות, והרופאים היו בעלי ידע ואכפתיות."
  },
  {
    "name": "ג'ון דו",
    "location": "ישראל",
    "message": "מצאתי את המומחה המושלם למצבי דרך Health Plus. תוכנית הטיפול המותאמת אישית עשתה את כל ההבדל. תודה על מתן עדיפות לבריאותי!"
  },
  {
    "name": "אליס סמית'",
    "location": "ישראל",
    "message": "הזמנת פגישות הייתה קלה והשירות עלה על הציפיות שלי. הרופאים באמת מקשיבים ונותנים פתרונות יעילים. 5 כוכבים!"
  },
  {
    "name": "בוב ג'ונסון",
    "location": "ישראל",
    "message": "Health Plus הוא מחליף משחק! טיפול החירום הציל אותי במצב קריטי. אסיר תודה על התמיכה המהירה והיעילה שלהם."
  },
  {
    "name": "ג'יין בראון",
    "location": "ישראל",
    "message": "פעם פחדתי מביקורי רופא שיניים, אבל בריאות פלוס הפכה את זה לחוויה נעימה. רופא השיניים היה עדין ומקצועי. אני בהחלט אחזור!"
  },
  {
    "name": "רוברט ווילסון",
    "location": "ישראל",
    "message": "סוף סוף, פלטפורמת בריאות ששמה את המטופלים במקום הראשון! שירות מחלות הלב העניק טיפול מקיף ומעקבים שוטפים. תודה, בריאות פלוס!"
  },
  {
    "name": "מרי לי",
    "location": "ישראל",
    "message": "אני משתמש בבריאות פלוס למגוון בעיות בריאותיות, ובכל פעם קיבלתי טיפול יוצא דופן. זה הבחירה שלי לכל הצרכים הרפואיים!"
  },
  {
    "name": "דיוויד מילר",
    "location": "ישראל",
    "message": "אני ממליץ בחום על בריאות פלוס להתייעצויות מקוונות. זה נוח, מאובטח, והרופאים מהשורה הראשונה. עבודה מצוינת, צוות!"
  },
  {
    "name": "שרה ג'ונסון",
    "location": "ישראל",
    "message": "הנוחות של גישה לרשימות רפואיות באינטרנט הייתה פנטסטית. Health Plus הפכה את ניהול רישומי הבריאות שלי ללא טרחה! שירותי הבריאות הטובים ביותר."
  },
  {
    "name": "מייקל בראון",
    "location": "ישראל",
    "message": "כאיש מקצוע עסוק, בריאות פלוס הייתה הצלת חיים. מרשמים ומילוי מהיר מבלי להתפשר על איכות הטיפול. תודה!"
  }
];